
function Design() {
    return (
        <>
            <h3
                className='popup__header'>
                Немного о дизайне одежды
            </h3>
            <p className='popup__header-para'>
                Наши специалисты разработают дизайн
                одежды любого стиля и направления.
                Мы вышлем вам опросник в форме анкеты,
                на подробные вопросы которой вы ответите без труда.
                После чего, в короткие сроки, наши дизайнеры смогут
                предложить вам два-три варианта направления в работе.
                Ваша задача — выбрать понравившийся вариант. Далее
                дизайнер разрабатывает модели в соответствии
                с вашими пожеланиями.
            </p>
        </>
    )
}

export default Design;