
function Packing() {
    return (
        <>
            <h3
                className='popup__header'>
                Стильная упаковка одежды
            </h3>
            <p className='popup__header-para'>
            Одежда — продукт, который говорит сам за себя.
            Обычно ее не нужно упаковывать в привлекательные коробочки,
            потому что футболки, платья и рубашки и так привлекают нас
            своим внешним видом. Но это совсем не означает, что упаковки
            одежды не существует вовсе. Мы готовы предложить вам варианты упаковки
            на ваш выбор и сделать ваш подарок оригинальным, не только за
            счет дизайна, но и упаковки.
            </p>
        </>
    )
}

export default Packing;