
function Repair() {
    return (
        <>
            <h3
                className='popup__header'>
                Мелкий ремонт
            </h3>
            <p className='popup__header-para'>
                Если Вы не готовы расстаться с вещью из-за небольшого дефекта,
                тогда обращайтесь к нам. Мы возьмем на себя работу по мелкому
                ремонту одежды. Для настоящего профессионала невыполнимых
                задач не существует. Мы понимаем, что укреплять швы,
                восстанавливать петли, пришивать пуговицы – дело не сложное,
                но оно требует времени, которого, увы, всегда не хватает.
                Избавьте себя от этих забот и доверьте их тем, кто умеет и
                любит шить. Наши специалисты пришьют фурнитуру, поменяют
                длину брюк, юбок или платьев, подкорректируют прожженые места
                – в общем, легко исправят любой дефект на одежде.</p>
        </>
    )
}

export default Repair;